1:WizQst17335D
00000000
Are we sure they are not working with the Marleybonian government? 
我们确定他们不是和马利博尼政府合作的吗?
00000001
No, true, true, they did the chocolate in the wells. At any rate, their agents are either scattered or captured. Victory is ours this day!
不，是真的，他们在井里做了巧克力。无论如何，他们的特工不是被分散了就是被抓了。今天胜利属于我们!
00000002
Ma'am, there is still small matter of starvation. Remember, we're out of food?
夫人，还是有一点挨饿的问题。记得吗，我们没有食物了?
00000003
SILENCE, you contemptable clump of contrariness. But, oui, I am indeed quite peckish. Forget this Cabal, we must find the Frame of Mind.
安静，你这可鄙的矛盾体。不过，我确实很饿。忘了这个秘社吧，我们必须找到"心态"
00000004
We have two hints to its location. But we need more. The fish know things. Make them tell us!
关于它的位置，我们有两个线索。但我们需要更多。鱼知道很多事情。让他们告诉我们!
00000005
Where the cold forms a rose.
在那里，寒冷形成了玫瑰。
00000006
'Behind the table,' 'where the ice stands glub' and 'where the cold forms a rose.' Those are our clues. But what do they mean?
"在桌子后面" "在冰堆积的地方" "在寒冷形成玫瑰的地方"这些就是我们的线索。但它们是什么意思呢?
00000007
They could mean-
他们可能意味着-
00000008
Silence, you lumbering, clip-clopping clod! I have it! The first clue does indeed indicate Sur La Café Table... or an island behind it. But which?
安静，你这个笨手笨脚的笨蛋!我有它!第一个线索确实表明Sur La Café Table…或者后面有一个岛。但哪个?
00000009
Maybe that one with the standing ice spires and the frozen rose?
也许是那个有立着的冰尖塔和冰冻玫瑰的?
00000010
Maybe that one with the standing ice spires and the frozen rose! Magnifique! I have solved the riddle!
也许是那个有立着的冰尖塔和冰冻的玫瑰的!Magnifique !我已经解开了这个谜!
00000011
I will arrange for a boat from the Theater District, Wizard. Take it to the Frame of Mind and ask your Dasein for Valencian Snapper.
我会安排一艘从剧院区来的船，巫师。把它带到心境中，问你的这个人瓦伦西亚鲷鱼。
00000012
Wizard, Je suis ici.
巫师，我知道了。
00000013
As I reconnect to myself, Wizard, you may notice new pathways between the Shards. You have seen them, oui? The holes in the sky?
当我重新与自己连接时，巫师，你可能会注意到碎片之间的新通道。你见过他们，对吧?天空中的空洞?
00000014
Clue
线索
00000015
Rowboat to Frame of Mind Island
划船到心境岛
00000017
Two Frames of Mind connected now to the central Conatus. I feel more whole. Je suis the Stone of Heaven and La Ville Rose and each is moi.
两种思维模式现在连接到中心状态。我感觉更完整了。我是天宫之石和玫瑰，每一个都是我。
00000018
Rowboat
划艇
00000019
Frame of Mind
心境
00000021
Dasein
此在
00000022
Dasein
此在
